const newsData = [
    {
        imageSrc: '/images/news/news_4/news_4.jpg',
        title: '„წიგნების თაროს“ XIII სეზონის წარმატებული გუნდი',
        date: '8 სექტემბერი, 2023',
        description: '„წიგნების თაროს“ XIII სეზონის გამარჯვებული ანდრია რაზმაძის ქალაქ ქუთაისის N41 ფიზიკა-მათემატიკის საჯარო სკოლის გუნდი გახდა.',
        link: '/News_Feed/news_4.html',
    },
    {
        imageSrc: '/images/news/news_3/news3.png',
        title: 'საკვირაო სკოლის განცხადება 2023-2024',
        date: '6 სექტემბერი, 2023',
        description: 'ქუთაისის ანდრია რაზმაძის სახელობის ფიზიკა - მათემატიკური 41-ე საჯარო სკოლასთან არსებული საკვირაო სკოლა აცხადებს მოსწავლეების მიღებას 2023-2024 სასწავლო წლისთვის.',
        link: '/News_Feed/news_3.html',
    },
    {
        imageSrc: '/images/news/news_2/news2.jpg',
        title: 'მსოფლიოს 35-ე ოლიმპიადა ინფორმატიკაში',
        date: '4 სექტემბერი, 2023',
        description: 'მსოფლიოს 35-ე ოლიმპიადა ინფორმატიკაში უნგრეთის ქალაქ სეგედში 28 აგვისტოს დაიწყო და 4 სექტემბერს დასრულდა, მასში 90 ქვეყნის 355 უძლიერესი მოსწავლე მონაწილეობდა.',
        link: '/News_Feed/news_2.html',
    },
    {
        imageSrc: '/images/news/news_1/news1.jpg',
        title: 'გამარჯვებული პროექტი — SAFE SPACE',
        date: '31 აგვისტო, 2023',
        description: 'ქუთაისის, თბილისის, ხაშურისა და სენაკის სკოლების მოსწავლეები — ათასწლეულის ინოვაციის კონკურსის გამარჯვებული გუნდის, Atemporal-ის წევრები, მათი პირველი მოგზაურობიდან დაბრუნდნენ.',
        link: '/News_Feed/news_1.html',
    }
];
